chraac/pico-pwm-controller/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
CONFIG_USB_ENABLED=y
CONFIG_USB_CDC_ENABLED=y
CONFIG_USB_MSC_ENABLED=y
